Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/GeneralSettingsUI/Reset.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ERASE_ACCOUNT_MSG_CONFIRM
source: Your Apple Vision Pro will not be able to access the Internet over the cellular network until you set up another account.
ar: لن تتمكن Apple Vision Pro من الوصول إلى الإنترنت عبر الشبكة الخلوية حتى تقوم بإعداد حساب آخر.
bg: Apple Vision Pro няма да може да получи достъп до интернет през мобилната мрежа, докато не настроите друга регистрация.
ca: Per accedir a internet amb l’Apple Vision Pro a través de la xarxa mòbil, cal que configuris un altre compte.
cs: Apple Vision Pro nebude mít přístup k internetu přes mobilní síť, dokud nenastavíte jiný účet.
da: Din Apple Vision Pro kan ikke få adgang til internettet via mobilnetværket, før du indstiller en anden konto.
de: Du kannst erst nach Einrichten eines neuen Accounts wieder mit der Apple Vision Pro über ein Mobilfunknetz auf das Internet zugreifen.
el: Για να είναι δυνατό να συνδεθεί το Apple Vision Pro στο Διαδίκτυο μέσω κινητού δικτύου, πρέπει να διαμορφώσετε έναν άλλο λογαριασμό.
es: El Apple Vision Pro no podrá acceder a internet a través de la red móvil hasta que configures otra cuenta.
es_us: Tu Apple Vision Pro no podrá acceder a Internet a través de la red celular hasta que configures otra cuenta.
fi: Internetiä ei voida käyttää Apple Vision Prossa mobiiliverkon kautta ennen kuin otat toisen tilin käyttöön.
fr: Votre Apple Vision Pro ne pourra pas accéder à Internet par le réseau cellulaire tant que vous n’aurez pas configuré un autre compte.
fr_ca: Votre Apple Vision Pro ne pourra pas accéder à Internet par le réseau cellulaire avant que vous ne configuriez un autre compte.
he: ה-Apple Vision Pro לא יוכל לגשת לאינטרנט דרך הרשת הסלולרית עד להגדרת חשבון נוסף.
hi: जब तक आप दूसरा खाता सेटअप नहीं कर लेते तब तक आपका Apple Vision Pro मोबाइल नेटवर्क पर इंटरनेट ऐक्सेस नहीं कर सकेगा।
hr: Vaš Apple Vision Pro neće moći pristupiti internetu putem mobilne mreže sve dok ne podesite drugi račun.
hu: Az Apple Vision Prója nem fogja tudni elérni az internetet a mobiladat-hálózaton keresztül, amíg nem állít be másik fiókot.
id: Apple Vision Pro Anda tidak akan dapat mengakses internet melalui jaringan seluler sampai Anda mengatur akun lain.
it: Apple Vision Pro non potrà accedere a internet tramite rete cellulare finché non avrai impostato un altro account.
ja: お使いのApple Vision Proは、別のアカウントを設定するまでモバイル通信ネットワーク経由でインターネットに接続できません。
kk: Басқа аккаунты баптағанша, Apple Vision Pro ұялы желі арқылы интернетке қосыла алмайды.
ko: 다른 계정을 설정하기 전에는 사용자의 Apple Vision Pro에서 셀룰러 네트워크를 통해 인터넷에 접근할 수 없게 됩니다.
lt: „Apple Vision Pro“ negalės prisijungti prie interneto per mobiliųjų duomenų tinklą, kol nebus sukurta kita paskyra.
ms: Apple Vision Pro anda tidak akan dapat mengakses internet melalui rangkaian selular sehingga anda menyediakan akaun lain.
nl: Je kunt met je Apple Vision Pro pas weer toegang krijgen tot het internet via het mobiele netwerk nadat je een andere account hebt ingesteld.
no: Apple Vision Pro får ikke tilgang til internett via mobilnettet før du konfigurerer en ny konto.
pl: Aby Apple Vision Pro miał dostęp do Internetu przez sieć komórkową, musisz skonfigurować nowe konto.
pt: Seu Apple Vision Pro não poderá acessar a internet pela rede celular até que você configure outra conta.
pt_pt: Até ter configurado outra conta, não será possível aceder à internet pela rede móvel através do Apple Vision Pro.
ro: Apple Vision Pro‑ul dvs. nu va putea să acceseze internetul prin rețeaua celulară până când nu veți configura un alt cont.
ru: Ваш Apple Vision Pro не сможет подключаться к интернету по сотовой сети, пока Вы не настроите другую учетную запись.
sk: Kým si nenastavíte iný účet, nebude možné z vášho Apple Vision Pro pristupovať na internet prostredníctvom mobilnej siete.
sl: Apple Vision Pro ne more dostopati do interneta prek mobilnega omrežja, dokler ne nastavite novega računa.
sv: Din Apple Vision Pro kommer inte att ha tillgång till internet via mobildatanätet förrän du har ställt in ett annat konto.
th: Apple Vision Pro ของคุณจะไม่สามารถเข้าถึงอินเทอร์เน็ตผ่านทางเครือข่ายเซลลูลาร์ได้จนกว่าคุณจะตั้งค่าอีกบัญชี
tr: Apple Vision Pro’nuz, başka bir hesap ayarlanana dek hücresel ağ üzerinden internete erişemeyecektir.
uk: Apple Vision Pro не матиме інтернет-зʼєднання через стільникову мережу, доки не налаштовано інший обліковий запис.
vi: Apple Vision Pro của bạn sẽ không thể truy cập internet qua mạng di động cho đến khi bạn thiết lập một tài khoản khác.
zh_cn: 在另设账户之前，你的Apple Vision Pro将无法通过蜂窝网络访问互联网。
zh_hk: 你的Apple Vision Pro將無法透過流動網絡連接互聯網，直至你設定另一個帳户。
zh_tw: 除非你設定其他帳號，否則你的Apple Vision Pro將無法透過行動網路連接網際網路。

# DTO_NOTIFICATION_DESCRIPTION_DEFAULT
source: You can continue in Settings.
ar: يمكنك المتابعة في الإعدادات.
bg: Можете да продължите в Настройки.
ca: Pots continuar a la configuració.
cs: Pokračovat můžete v Nastavení.
da: Du kan fortsætte i Indstillinger.
de: Du kannst in den Einstellungen fortfahren.
el: Μπορείτε να συνεχίσετε στις Ρυθμίσεις.
es: Puedes continuar en Ajustes.
es_us: Puedes continuar en Configuración.
fi: Voit jatkaa Asetuksissa.
fr: Vous pouvez poursuivre dans Réglages.
fr_ca: Vous pouvez continuer dans Réglages.
he: ניתן להמשיך ב״הגדרות״.
hi: आप सेटिंग्ज़ में जारी रख सकते हैं।
hr: Možete nastaviti u Postavkama.
hu: Folytathatja a Beállításokban.
id: Anda dapat melanjutkan di Pengaturan.
it: Puoi continuare in Impostazioni.
ja: “設定”で続けることができます。
kk: Әрекетті «Реттеулер» қолданбасында жалғастыруға болады.
ko: 설정 앱에서 계속할 수 있습니다.
lt: Galite tęsti srityje „Nustatymai“.
ms: Anda boleh meneruskan dalam Seting.
nl: Je kunt doorgaan in Instellingen.
no: Du kan fortsette i Innstillinger.
pl: Możesz kontynuować w Ustawieniach.
pt: Você pode continuar nos Ajustes.
pt_pt: Pode continuar nas Definições.
ro: Puteți continua în Configurări.
ru: Можно продолжить в Настройках.
sk: Pokračovať môžete v Nastaveniach.
sl: Nadaljujete lahko v Nastavitvah.
sv: Du kan fortsätta i Inställningar.
th: คุณสามารถดำเนินการต่อได้ในการตั้งค่า
tr: Ayarlar’da sürdürebilirsiniz.
uk: Можна продовжити в Параметрах.
vi: Bạn có thể tiếp tục trong Cài đặt.
zh_cn: 你可以在“设置”中继续。
zh_hk: 你可以在「設定」中繼續。
zh_tw: 你可以在「設定」中繼續。

# SUBSCRIBER_SERVICES_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# RESET_PERSONALIZED_HANDWRITING_STYLE_TITLE
source: Reset Handwriting Style
ar: إعادة تعيين نمط الكتابة باليد
bg: Нулирай стила на ръкописа
ca: Restableix l’estil d’escriptura a mà
cs: Resetovat styl rukopisu
da: Nulstil håndskriftsformat
de: Handschriftstil zurücksetzen
el: Επαναφορά του στιλ χειρογραφής
es: Restablecer estilo de escritura a mano
es_us: Restablecer estilo de escritura a mano
fi: Nollaa käsinkirjoitustyyli
fr: Réinitialiser le style d’écriture manuscrite
fr_ca: Réinitialiser le style d’écriture manuscrite
he: איפוס סגנון כתב היד החכם
hi: हस्तलेखन शैली रीसेट करें
hr: Resetiraj stil rukopisa
hu: Kézírásstílus alaphelyzetbe állítása
id: Atur Ulang Gaya Tulisan Tangan
it: Inizializza stile di scrittura a mano
ja: 手書きスタイルをリセット
kk: Қолмен жазу стилін бастапқы күйге қайтару
ko: 손글씨 스타일 재설정
lt: Rašymo ranka stiliaus nustatymas iš naujo
ms: Reset Gaya Tulisan Tangan
nl: Stel handschriftstijl opnieuw in
no: Nullstill stil for Håndskrift
pl: Wyzeruj styl pisma ręcznego
pt: Redefinir Estilo de Escrita à Mão
pt_pt: Repor estilo de escrita à mão
ro: Resetați stilul scrisului de mână
ru: Сброс стиля рукописного ввода
sk: Resetovať štýl rukopisu
sl: Ponastavitev sloga rokopisa
sv: Nollställ handstil
th: รีเซ็ตสไตล์ลายมือเขียน
tr: El Yazısı Stilini Sıfırlayın
uk: Скинути стиль рукопису
vi: Đặt lại kiểu viết tay
zh_cn: 还原手写风格
zh_hk: 重設手寫樣式
zh_tw: 重置手寫風格

# ICLOUD_BACKUP_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# ERASE_ACCOUNT_TITLE
source: Reset Account
ar: إعادة تعيين الحساب
bg: Нулиране на регистрация
ca: Restableix el compte
cs: Obnovit účet
da: Nulstil konto
de: Account zurücksetzen
el: Επαναφορά λογαριασμού
es: Restablecer cuenta
es_us: Restablecer cuenta
fi: Nollaa tili
fr: Réinitialiser le compte
fr_ca: Réinitialiser le compte
he: איפוס החשבון
hi: खाता रीसेट करें
hr: Resetiraj račun
hu: Fiók alaphelyzetbe állítása
id: Atur Ulang Akun
it: Ripristina account
ja: アカウントをリセット
kk: Аккаунтты бастапқы күйге қайтару
ko: 계정 재설정
lt: Nustatyti paskyrą iš naujo
ms: Reset Akaun
nl: Herstel account
no: Nullstill konto
pl: Wyzeruj konto
pt: Redefinir Conta
pt_pt: Repor conta
ro: Resetați cont
ru: Сброс учетной записи
sk: Resetovať účet
sl: Ponastavi račun
sv: Nollställ konto
th: รีเซ็ตบัญชี
tr: Hesabı Sıfırla
uk: Скинути запис
vi: Đặt lại tài khoản
zh_cn: 还原账户
zh_hk: 重設帳户
zh_tw: 重置帳號

source: Resetting
ar: تجري إعادة التعيين
bg: Нулиране
ca: Restablint
cs: Resetování
da: Nulstiller
de: Zurücksetzen …
el: Επαναφορά…
es: Restableciendo
es_us: Reiniciando
fi: Nollataan
fr: Réinitialisation en cours
fr_ca: Réinitialisation
he: מאפס
hi: रीसेट किया जा रहा है
hr: Resetiranje
hu: Alaphelyzetbe állítás
id: Mengatur Ulang
it: Ripristino
ja: リセット中
kk: Бастапқы күйге қайтару
ko: 재설정 중
lt: Nustatymas iš naujo
ms: Mereset
nl: Opnieuw instellen
no: Nullstiller
pl: Zeruję
pt: Redefinindo
pt_pt: A repor
ro: Resetare
ru: Сброс
sk: Resetujem
sl: Ponastavljanje
sv: Nollställer
th: กำลังรีเซ็ต
tr: Sıfırlanıyor
uk: Скидання
vi: Đang đặt lại
zh_cn: 正在还原
zh_hk: 正在重設
zh_tw: 重置中

# CLEAR_TITLE
source: Reset All Settings
ar: إعادة تعيين جميع الإعدادات
bg: Нулиране на всички настройки
ca: Restableix la configuració
cs: Obnovit vše
da: Nulstil alle indstillinger
de: Zurücksetzen
el: Επαναφορά
es: Restablecer ajustes
es_us: Restablecer toda la configuración
fi: Nollaa asetukset
fr: Réinitialiser tous les réglages
fr_ca: Réinitialiser
he: איפוס כל ההגדרות
hi: सभी सेटिंग्ज़ रीसेट करें
hr: Resetirajte sve postavke
hu: Beállítások alaphelyzetbe állítása
id: Atur Ulang Pengaturan
it: Ripristina impostazioni
ja: すべての設定をリセット
kk: Барлық реттеуді бастапқы күйге қайтару
ko: 모든 설정 재설정
lt: Nustatyti visus nustatymus iš naujo
ms: Reset Semua Seting
nl: Herstel alle instellingen
no: Nullstill alle innstillinger
pl: Wszystkie ustawienia
pt: Redefinir Todos os Ajustes
pt_pt: Repor todas as definições
ro: Resetare
ru: Сбросить все настройки
sk: Resetovať všetky nastavenia
sl: Ponastavi vse nastavitve
sv: Nollställ alla inställningar
th: รีเซ็ตการตั้งค่าทั้งหมด
tr: Tüm Ayarları Sıfırla
uk: Скинути всі параметри
vi: Đặt lại tất cả cài đặt
zh_cn: 还原所有设置
zh_hk: 重設所有設定
zh_tw: 重置所有設定

# RESET_ICONS_TITLE
source: Reset Home Screen
ar: إعادة تعيين الشاشة الرئيسية
bg: Нулиране на Начален екран
ca: Restableix la pantalla d’inici
cs: Obnovit plochu
da: Nulstil hjemmeskærm
de: Bildschirm zurücksetzen
el: Επαναφορά
es: Restablecer
es_us: Restablecer
fi: Nollaa Koti-valikko
fr: Réinitialiser
fr_ca: Réinitialiser
he: איפוס מסך הבית
hi: होम स्क्रीन रीसेट करें
hr: Resetirajte početni zaslon
hu: Főképernyő alaphelyzetbe állítása
id: Atur Ulang Layar Utama
it: Ripristina schermata Home
ja: ホーム画面をリセット
kk: Басты экранын бастапқы күйге қайтару
ko: 홈 화면 재설정
lt: Nustatyti pradžios ekraną iš naujo
ms: Reset Skrin Utama
nl: Herstel beginscherm
no: Nullstill Hjem-skjerm
pl: Ekran główny
pt: Redefinir Tela de Início
pt_pt: Repor ecrã principal
ro: Resetare
ru: Сбросить настройки
sk: Resetovať plochu
sl: Ponastavi domači zaslon
sv: Nollställ hemskärmen
th: รีเซ็ตหน้าจอโฮม
tr: Ana Ekranı Sıfırla
uk: Скинути Початковий екран
vi: Đặt lại Màn hình chính
zh_cn: 还原主屏幕
zh_hk: 重設主畫面
zh_tw: 重置主畫面

# ICLOUD_SYNC_PROGRESS_TITLE
source: Uploading Items to iCloud…
ar: يجري تحميل العناصر إلى iCloud…
bg: Качване на елементи в iCloud…
ca: Carregant ítems a l’iCloud…
cs: Odesílání položek na iCloud…
da: Overfører emner til iCloud…
de: Objekte auf iCloud hochladen …
el: Ανέβασμα στοιχείων στο iCloud…
es: Cargando ítems en iCloud…
es_us: Cargando elementos en iCloud…
fi: Lähetetään kohteita iCloudiin…
fr: Téléchargement des éléments sur iCloud…
fr_ca: Téléversement d’éléments vers iCloud…
he: מעלה פריטים ל-iCloud…
hi: iCloud पर आइटम का अपलोड जारी है…
hr: Postavljanje stavki na iCloud…
hu: Elemek feltöltése az iCloudba…
id: Mengunggah Item ke iCloud…
it: Carico elementi su iCloud…
ja: 項目をiCloudにアップロード中…
kk: Элементтер iCloud сервисіне жүктеп салынуда…
ko: iCloud에 항목 업로드 중…
lt: Elementai įkeliami į „iCloud“…
ms: Memuat Naik Item ke iCloud…
nl: Onderdelen uploaden naar iCloud…
no: Laster opp objekter til iCloud…
pl: Wysyłam rzeczy do iCloud…
pt: Enviando Itens ao iCloud…
pt_pt: A enviar elementos para iCloud…
ro: Încărcare articole pe iCloud…
ru: Выгрузка объектов в iCloud…
sk: Odosielam položky do iCloudu…
sl: Nalaganje elementov v iCloud …
sv: Överför objekt till iCloud…
th: กำลังอัปโหลดรายการไปยัง iCloud…
tr: Öğeler iCloud‘a Yükleniyor…
uk: Закачування елементів до iCloud…
vi: Đang tải các mục lên iCloud…
zh_cn: 正在将项目上传到iCloud…
zh_hk: 正在上載項目至iCloud⋯
zh_tw: 正在上傳項目到iCloud⋯

# ICLOUD_SYNC_DOCUMENTS_AND_DATA_TITLE
source: Documents and Data Are Being Uploaded to iCloud
ar: يجري حاليًا تحميل المستندات والبيانات إلى iCloud
bg: Документи и данни се качват в iCloud
ca: Els documents i les dades s’estan carregant a l’iCloud
cs: Odesílání dokumentů a dat na iCloud
da: Dokumenter og data bliver overført til iCloud
de: Dokumente und Daten werden auf iCloud hochgeladen
el: Γίνεται ανέβασμα εγγράφων και δεδομένων στο iCloud
es: Los documentos y los datos se están cargando en iCloud
es_us: Se están cargando documentos y datos en iCloud
fi: Dokumentteja ja dataa lähetetään iCloudiin
fr: Téléchargement des documents et données sur iCloud
fr_ca: Téléversement des documents et données vers iCloud
he: מסמכים ונתונים מועלים ל-iCloud
hi: iCloud पर दस्तावेज़ और डेटा अपलोड किया जा रहा है
hr: Dokumenti i podaci se postavljaju na iCloud
hu: A dokumentumok és adatok iCloudba való feltöltése folyamatban van
id: Dokumen dan Data Sedang Diunggah ke iCloud
it: Caricamento documenti e dati su iCloud in corso
ja: 書類とデータをiCloudにアップロード中です
kk: Құжаттар мен деректер iCloud сервисіне жүктеп салынуда
ko: iCloud에 문서 및 데이터 업로드 중
lt: Dokumentai ir duomenys įkeliami į „iCloud“
ms: Dokumen dan Data Sedang Dimuat Naik ke iCloud
nl: Documenten en gegevens worden geüpload naar iCloud
no: Dokumenter og data sikkerhetskopieres til iCloud
pl: Trwa wysyłanie dokumentów i danych do iCloud
pt: Os Documentos e Dados Estão Sendo Enviados ao iCloud
pt_pt: Documentos e dados estão a ser enviados para iCloud
ro: Se încarcă documente și date pe iCloud
ru: Документы и данные выгружаются в iCloud
sk: Prebieha odosielanie dokumentov a dát do iCloudu
sl: Dokumenti in podatki se nalagajo v iCloud
sv: Dokument och data håller på att överföras till iCloud
th: เอกสารและข้อมูลกำลังถูกอัปโหลดไปยัง iCloud
tr: Belgeler ve Veriler iCloud’a Yükleniyor
uk: Документи і дані закачуються до iCloud
vi: Tài liệu và dữ liệu đang được tải lên iCloud
zh_cn: 文稿与数据正在上传到iCloud
zh_hk: 正在上載文件和資料至iCloud
zh_tw: 正在上傳文件和資料到iCloud

# ICLOUD_SYNC_ERROR_MSG_WIFI
source: Make sure you stay connected to Wi-Fi while uploading to iCloud.
ar: تأكد من البقاء على اتصال بالـ Wi-Fi أثناء التحميل إلى iCloud.
bg: Уверете се, че сте свързани към Wi-Fi, докато се качва в iCloud.
ca: Comprova que no et desconnectis de la Wi‑Fi durant la càrrega a l’iCloud.
cs: Ujistěte se, že jste během odesílání dat na iCloud připojeni k Wi‑Fi.
da: Sørg for at have forbindelse til Wi‑Fi under overførsel til iCloud.
de: Stelle sicher, dass du während des iCloud-Uploads mit einem WLAN verbunden bleibst.
el: Φροντίστε να μείνετε συνδεδεμένοι σε Wi-Fi κατά το ανέβασμα στο iCloud.
es: Asegúrate de mantener la conexión a una red Wi‑Fi mientras se realiza la carga en iCloud.
es_us: Asegúrate de mantener conexión con Wi-Fi al respaldar en iCloud.
fi: Varmista, että pysyt yhteydessä Wi-Fiin, kun lähetät iCloudiin.
fr: Veillez à rester connecté à un réseau Wi-Fi pendant le téléchargement sur iCloud.
fr_ca: Assurez-vous de rester connecté au réseau Wi‑Fi lors du téléversement vers iCloud.
he: ודא/י שהמכשיר נשאר מחובר לרשת אלחוטית במשך ההעלאה ל-iCloud.
hi: सुनिश्चित करें कि iCloud पर अपलोड करने के दौरान आप वाई-फ़ाई से कनेक्टेड रहें।
hr: Tijekom postavljanja na iCloud trebate biti spojeni na Wi-Fi.
hu: Győződjön meg róla, hogy az iCloudba való feltöltés közben csatlakozik a Wi-Fi-hálózathoz.
id: Pastikan Anda tetap terhubung ke Wi-Fi saat mengunggah ke iCloud.
it: Assicurati di non perdere la connessione Wi-Fi mentre esegui il caricamento su iCloud.
ja: iCloudにアップロード中はWi-Fiに接続したままになっていることを確認してください。
kk: iCloud сервисіне жүктеп салу кезінде, Wi-Fi желісіне қосылып тұрғаныңызға көз жеткізіңіз.
ko: iCloud에 업로드하는 동안 Wi‑Fi에 연결되어 있는지 확인하십시오.
lt: Įsitikinkite, kad įkeldami į „iCloud“ vis dar esate prisijungę prie „Wi-Fi“ tinklo.
ms: Pastikan anda kekal disambungkan ke Wi-Fi semasa memuat naik ke iCloud.
nl: Zorg dat je verbonden blijft met wifi tijdens het uploaden naar iCloud.
no: Forsikre deg om at du er koblet til Wi‑Fi under opplasting til iCloud.
pl: Upewnij się, że podczas wysyłania do iCloud urządzenie nie straci połączenia z siecią Wi‑Fi.
pt: Certifique-se de manter a conexão a uma rede Wi-Fi durante o envio ao iCloud.
pt_pt: Certifique‑se de que a ligação a uma rede Wi-Fi se mantém ativa durante o envio para iCloud.
ro: Mențineți activă conexiunea la Wi‑Fi în timpul încărcării pe iCloud.
ru: Устройство должно быть подключено к сети Wi‑Fi во время выгрузки в iCloud.
sk: Uistite sa, že počas odosielania do iCloudu nebude prerušené pripojenie k Wi-Fi.
sl: Prepričajte se, da med nalaganjem v iCloud ohranite povezavo z omrežjem Wi-Fi.
sv: Se till att du behåller anslutningen till Wi-Fi under överföringen till iCloud.
th: ตรวจสอบให้แน่ใจว่าคุณเชื่อมต่ออยู่กับ Wi‑Fi ในระหว่างอัปโหลดไปยัง iCloud
tr: iCloud’a yüklerken Wi-Fi’ye bağlı kaldığınızdan emin olun.
uk: Не відʼєднуйтесь від Wi‑Fi, поки відбувається закачування до iCloud.
vi: Đảm bảo rằng thiết bị của bạn vẫn được kết nối vào Wi-Fi khi đang tải lên iCloud.
zh_cn: 上传至iCloud时请保持接入Wi-Fi。
zh_hk: 上載至iCloud時請保持Wi-Fi連線狀態。
zh_tw: 上傳到iCloud時請保持Wi-Fi連線狀態。

# ICLOUD_SYNC_PHOTOS_AND_DATA_TITLE
source: Photos and Data Are Being Uploaded to iCloud
ar: يجري حاليًا تحميل الصور والبيانات إلى iCloud
bg: Снимки и данни се качват в iCloud
ca: Les fotos i les dades s’estan carregant a l’iCloud
cs: Odesílání fotografií a dat na iCloud
da: Fotos og data bliver overført til iCloud
de: Fotos und Daten werden auf iCloud hochgeladen
el: Γίνεται ανέβασμα φωτογραφιών και δεδομένων στο iCloud
es: Las fotos y los datos se están cargando en iCloud
es_us: Se están cargando fotos y datos en iCloud
fi: Kuvia ja dataa lähetetään iCloudiin
fr: Téléchargement des photos et données sur iCloud
fr_ca: Téléversement des photos et données vers iCloud
he: תמונות ונתונים מועלים ל-iCloud
hi: iCloud पर तस्वीर और डेटा अपलोड किया जा रहा है
hr: Fotografije i podaci se postavljaju na iCloud
hu: A fotók és adatok iCloudba való feltöltése folyamatban van
id: Foto dan Data Sedang Diunggah ke iCloud
it: Caricamento foto e dati su iCloud in corso
ja: 写真とデータをiCloudにアップロード中です
kk: Фотолар мен деректер iCloud сервисіне жүктеп салынуда
ko: iCloud에 사진 및 데이터 업로드 중
lt: Nuotraukos ir duomenys įkeliami į „iCloud“
ms: Foto dan Data Sedang Dimuat Naik ke iCloud
nl: Foto's en gegevens worden geüpload naar iCloud
no: Bilder og data lastes opp til iCloud nå
pl: Trwa wysyłanie zdjęć i danych do iCloud
pt: Fotos e Dados Estão Sendo Enviados ao iCloud
pt_pt: Fotografias e dados estão a ser enviados para iCloud
ro: Se încarcă poze și date pe iCloud
ru: Фото и данные выгружаются в iCloud
sk: Prebieha odosielanie fotiek a dát do iCloudu
sl: Fotografije in podatki se nalagajo v iCloud
sv: Bilder och data håller på att överföras till iCloud
th: รูปภาพและข้อมูลกำลังถูกอัปโหลดไปยัง iCloud
tr: Fotoğraflar ve Veriler iCloud’a Yükleniyor
uk: Фото і дані ще закачуються до iCloud
vi: Ảnh và dữ liệu đang được tải lên iCloud
zh_cn: 照片和数据正在上传到iCloud
zh_hk: 正在上載相片和資料至iCloud
zh_tw: 正在上傳照片和資料到iCloud

# ICLOUD_BACKUP_DISABLED_TITLE
source: iCloud Backup Disabled
ar: النسخ الاحتياطي على iCloud مُعطَّل
bg: Деактивирано iCloud резервно копие
ca: Còpia de seguretat a l’iCloud desactivada
cs: Zálohování na iCloud je vypnuté
da: iCloud-sikkerhedskopiering er slået fra
de: iCloud-Backup deaktiviert
el: Απενεργοποιήθηκε το Εφεδρικό αντίγραφο iCloud
es: Copia en iCloud desactivada
es_us: Respaldo en iCloud desactivado
fi: iCloud-varmuuskopiointi pois käytöstä
fr: Sauvegarde iCloud désactivée
fr_ca: Sauvegarde iCloud désactivée
he: ״גיבוי iCloud״ כבוי
hi: iCloud बैकअप अक्षम किया गया
hr: iCloud sigurnosna kopija je onemogućena
hu: Az iCloudba való biztonsági mentés le van tiltva
id: Cadangan iCloud Dinonaktifkan
it: Backup su iCloud disabilitato
ja: iCloudバックアップが無効です
kk: iCloud сақтық көршірмесі өшірулі
ko: iCloud 백업이 비활성화됨
lt: „iCloud“ atsargės kopijos kūrimas išjungtas
ms: Sandaran iCloud Dinyahdayakan
nl: 'Back‑up in iCloud' uitgeschakeld
no: iCloud-sikkerhetskopi er slått av
pl: Backup w iCloud wyłączony
pt: Backup do iCloud Desativado
pt_pt: Cópia de segurança em iCloud desativada
ro: Backup iCloud dezactivat
ru: Резервное копирование в iCloud выключено
sk: iCloud Záloha je vypnutá
sl: Varnostno kopiranje v iCloud je onemogočeno
sv: iCloud-säkerhetskopiering avaktiverad
th: ข้อมูลสำรอง iCloud ปิดใช้งานอยู่
tr: iCloud Yedekleme Etkisizleştirilmiş
uk: Резервне копіювання в iCloud вимкнено
vi: Sao lưu iCloud bị tắt
zh_cn: iCloud云备份已停用
zh_hk: 已停用iCloud備份
zh_tw: 已停用iCloud備份
